export const ambassador = {
  wisdom: {
    item: [
      {
        title: 'Право эксклюзивного присутствия',
        text: 'Амбассадоры получают специальные предложения лаборатории, что позволяет их клиникам извлекать большую выгоду из оказания услуг своим клиентам',
      },
      {
        title: 'Доступ к качественным услугам',
        text: 'Став амбассадором нашей лаборатории, вам больше не нужно искать место, где выполнить тот или иной тест, весь спектр лабораторных исследований вы можете выполнить у нас',
      },
      {
        title: 'Обогащение знаний',
        text: 'Амбассадоры получают доступ к нашей образовательной базе, которая включает в себя различные мероприятия, семинары, вебинары, лекции и мастер-классы с участием ведущих специалистов в области ветеринарии',
      },
      {
        title: 'Развитие доверия и авторитета',
        text: 'Амбассадор это не только выгодное сотрудничество с лабораторией, но и значительный рост вашего авторитета в глазах коллег и владельцев других клиник',
      },
    ],
  },
};
