export const ambassador = {
  wisdom: {
    item: [
      {
        title: 'Право эксклюзивного присутствия',
        text: 'Амбассадоры получают специальные предложения лаборатории, что позволяет их клиникам извлекать большую выгоду из оказания услуг своим клиентам',
      },
      {
        title: 'Доступ к качественным услугам',
        text: 'Став амбассадором нашей лаборатории, вам больше не нужно искать место, где выполнить тот или иной тест, весь спектр лабораторных исследований вы можете выполнить у нас',
      },
      {
        title: 'Обогащение знаний',
        text: 'Амбассадоры получают доступ к нашей образовательной базе, которая включает в себя различные мероприятия, семинары, вебинары, лекции и мастер-классы с участием ведущих специалистов в области ветеринарии',
      },
      {
        title: 'Развитие доверия и авторитета',
        text: 'Амбассадор это не только выгодное сотрудничество с лабораторией, но и значительный рост вашего авторитета в глазах коллег и владельцев других клиник',
      },
    ],
  },
  concept: {
    title: 'Концепция',
    subtitle:
      'Амбассадор подразумевает создание активного вовлечённого сообщества, которое способствует повышению лояльности клиентов и росту репутации клиники.',
    image: '/images/concept-ambassador.webp',
    advantages: [
      {
        title: 'Создание сообщества',
        text: 'Становясь амбассадором нашей лаборатории, вы становитесь частью нового ветеринарного сообщества, в котором можно обмениваться опытом, получать поддержку по тем или иным вопросам, находить новых партнёров и клиентов',
      },
      {
        title: 'Доверие и авторитет',
        text: 'Амбассадоры становятся лицом нашей лаборатории, что помогает ещё больше укрепить авторитет и престиж вашей клиники, а ваши клиенты с большей вероятностью порекомендуют вас своим друзьям и знакомым',
      },
      {
        title: 'Продвижение услуг',
        text: 'Амбассадоры получают доступ к информации о новых услугах и мероприятиях лаборатории. Данной информацией они могут делиться со своими клиентами через собственные сайты и социальные сети, привлекая тем самым более широкую аудиторию',
      },
      {
        title: 'Обратная связь',
        text: 'Амбассадоры предоставляют обратную связь о работе лаборатории, что помогает нам улучшить качество выполняемых исследований и адаптировать наши услуги под потребности ваших клиентов',
      },
    ],
  },
};
