export const context = {
  header: {
    navigation: [
      { href: '#about', text: 'О нас' },
      { href: '/services.html', text: 'Услуги' },
      { href: '/contacts.html', text: 'Контакты' },
    ],
  },

  join: {
    list: [
      { text: 'Стратегии для привлечения клиентов и повышения узнаваемости' },
      { text: 'Инструменты для учёта клиентов, записи на приём и управления запасами' },
      { text: 'Программы подготовки для ветеринаров' },
    ],
  },
  approaches: {
    card: [
      {
        src: 'ambassador.webp',
        title: 'Амбассадор',
        text: 'Амбассадор — клиника или частно практикующий врач-ветеринар, которые, анимаются вместе с нами продвижением Планета Вет. Кобрендинг, участвует в совместных мероприятиях, привлекает маркетинговыми мероприятиями другие клиники и частных ветврачей к проекту.',
        tags: [
          { name: 'Маркетинговая поддержка' },
          { name: 'Стандарты качества' },
          { name: 'Финансовая стабильность' },
        ],
        href: '/ambassador.html',
      },
      {
        src: 'partner.webp',
        title: 'Клиника-партнер',
        text: 'В нашей ветеринарной клинике мы понимаем, как важны ваши любимцы для вас. Наша команда опытных специалистов готова предложить широкий спектр услуг, включая профилактические осмотры, диагностику и лечение заболеваний. Мы используем современные методы и оборудование, чтобы обеспечить вашим питомцам наилучший уход и комфорт.',
        tags: [{ name: 'Обучение персонала' }, { name: 'Система управления' }, { name: 'Широкий спектр услуг' }],
        href: '/partner-clinic.html',
      },
      {
        src: 'vet.webp',
        title: 'врач клиники',
        text: 'Работа ветеринарного врача требует не только глубоких знаний в области ветеринарной медицины, но и навыков общения с владельцами животных. Ветеринары должны быть готовы к различным ситуациям, от экстренных случаев до плановых осмотров, и уметь быстро принимать решения в стрессовых условиях.',
        tags: [{ name: 'Стабильный спрос' }, { name: 'Гибкость графика' }, { name: 'Финансовая стабильность' }],
        href: '/doctor.html',
      },
    ],
  },

  accordeon: {
    list: [
      {
        question: 'Как осуществляется контроль качества и стандарты обслуживания в клиниках?',
        answer: 'Какой стартовый капитал необходим для запуска бизнеса?',
      },
      {
        question: 'Какова рентабельность франшизы и когда можно ожидать возврат инвестиций?',
        answer: 'Какова рентабельность франшизы и когда можно ожидать возврат инвестиций?',
      },
      {
        question: 'Предоставляете ли вы обучение и поддержку для новых франчайзи?',
        answer: 'Предоставляете ли вы обучение и поддержку для новых франчайзи?',
      },
      {
        question: 'Есть ли ограничения на выбор местоположения для открытия клиники?',
        answer: 'Есть ли ограничения на выбор местоположения для открытия клиники?',
      },
      {
        question: 'Какие услуги должны быть предоставлены в рамках франшизы?',
        answer: 'Какие услуги должны быть предоставлены в рамках франшизы?',
      },
      {
        question: 'Как осуществляется контроль качества и стандарты обслуживания в клиниках?',
        answer: 'Как осуществляется контроль качества и стандарты обслуживания в клиниках?',
      },
    ],
  },
  wisdom: {
    item: [
      {
        title: 'Право эксклюзивного присутствия',
        text: 'Амбассадоры получают специальные предложения лаборатории, что позволяет их клиникам извлекать большую выгоду из оказания услуг своим клиентам',
      },
      {
        title: 'Доступ к качественным услугам',
        text: 'Став амбассадором нашей лаборатории, вам больше не нужно искать место, где выполнить тот или иной тест, весь спектр лабораторных исследований вы можете выполнить у нас',
      },
      {
        title: 'Обогащение знаний',
        text: 'Амбассадоры получают доступ к нашей образовательной базе, которая включает в себя различные мероприятия, семинары, вебинары, лекции и мастер-классы с участием ведущих специалистов в области ветеринарии',
      },
      {
        title: 'Развитие доверия и авторитета',
        text: 'Амбассадор это не только выгодное сотрудничество с лабораторией, но и значительный рост вашего авторитета в глазах коллег и владельцев других клиник',
      },
    ],
  },
  footer: {
    navigation: [
      { href: '/ambassador.html', text: 'Амбассадор' },
      { href: '/partner-clinic.html', text: 'Клиника-партнёр' },
      { href: '/doctor.html', text: 'Врач клиники' },
      { href: '/advantages.html', text: 'Преимущества' },
      { href: '/contacts.html', text: 'Контакты' },
    ],
    contacts: [
      { href: 'tel:79681876936', text: '+7 968 187-69-36' },
      { href: 'mailto:okp@planetvet.ru', text: 'okp@planetvet.ru' },
    ],
    social: [{ href: 'javascript:void(0)', text: 'Написать в Telegram', iconId: 'external' }],
  },
};
