export const context = {
  header: {
    navigation: [
      { href: '#about', text: 'О нас' },
      { href: '/services.html', text: 'Услуги' },
      { href: '/contacts.html', text: 'Контакты' },
    ],
  },

  concept: {
    services: [
      {
        name: 'ПЦР',
        info: 'Полимеразная цепная реакция (ПЦР) используется для быстрого и точного определения генетического материала патогенов, что позволяет диагностировать инфекции на ранних стадиях.',
      },
      {
        name: 'Биохимия',
        info: 'Биохимический анализ крови позволяет проверить работу внутренних органов, таких как печень и почки, и выявить возможные метаболические нарушения.',
      },
      {
        name: 'Онкомаркеры',
        info: 'Тестирование на онкомаркеры помогает определить наличие опухолевых процессов в организме животного, позволяя своевременно диагностировать рак и начать лечение.',
      },
      {
        name: 'Бактериология',
        info: 'Бактериологические анализы позволяют выявить наличие и идентифицировать виды бактерий, вызывающих инфекционные заболевания, что является основой для выбора эффективного лечения.',
      },
      {
        name: 'Жирные кислоты',
        info: 'Анализ на содержание жирных кислот в крови помогает оценить метаболизм жиров и определить возможные нарушения, а также установить рацион, подходящий для здоровья животного.',
      },
      {
        name: 'Микроэлементы',
        info: 'Исследование уровня микроэлементов в организме животного помогает определить нехватку или избыток необходимых веществ, что может существенно повлиять на его здоровье.',
      },
      {
        name: 'Аллергология',
        info: 'Аллергологические анализы определяют чувствительность организма животного к различным аллергенам, способствуя выявлению и лечению аллергических реакций.',
      },
      {
        name: 'Иммуногематология',
        info: 'Исследования в области иммуногематологии направлены на оценку иммунной системы животного и определение возможных проблем с кровяными клетками.',
      },
      {
        name: 'Эякулят',
        info: 'Анализ эякулята проводится для оценки фертильности и здоровья половых клеток у производителей, а также для диагностики возможных заболеваний.',
      },
      {
        name: 'Аминокислоты',
        info: 'Исследование аминокислотности помогает оценить обмен белков в организме и выявить недостатки при определённых заболеваниях или неправильном питании.',
      },
      {
        name: 'Цитология',
        info: 'Цитологическое исследование клеток, полученных из поражённых участков, позволяет выявить наличие воспалительных процессов или злокачественных заболеваний.',
      },
      {
        name: 'Гистология',
        info: 'Гистологическое исследование тканевых проб позволяет получить детальную информацию о состоянии клеток и выявить возможные патологические изменения.',
      },
      {
        name: 'Инфекции',
        info: 'Анализы на инфекции позволяют выявить присутствие инфекционных патогенов, таких как бактерии или вирусы, что помогает точно диагностировать заболевания и назначить адекватное лечение.',
      },
      {
        name: 'Капиллярная кровь',
        info: 'Анализ капиллярной крови используется для получения информации о общем состоянии здоровья животного и выявления различных заболеваний.',
      },
      {
        name: 'Covid-19',
        info: 'Анализ на Covid-19 позволяет выявить наличие вируса коронавирусной инфекции, обеспечивая безопасность как для животных, так и для их владельцев.',
      },
    ],
  },

  footer: {
    navigation: [
      { href: '/ambassador.html', text: 'Амбассадор' },
      { href: '/partner-clinic.html', text: 'Клиника-партнёр' },
      { href: '/doctor.html', text: 'Врач клиники' },
      { href: '/advantages.html', text: 'Преимущества' },
      { href: '/contacts.html', text: 'Контакты' },
    ],
    contacts: [
      { href: 'tel:79681876936', text: '+7 968 187-69-36' },
      { href: 'mailto:okp@planetvet.ru', text: 'okp@planetvet.ru' },
    ],
    social: [{ href: 'javascript:void(0)', text: 'Написать в Telegram', iconId: 'external' }],
  },
};
