export const home = {
  startInNumbers: {
    title: 'Старт в цифрах',
    cards: [
      { title: 'от 600 т. р.', subtitle: 'Минимальная стоимость запуска', iconId: 'rocket' },
      { title: '2 недели', subtitle: 'Средний срок запуска', iconId: 'hourglass' },
      { title: '6 месяцев', subtitle: 'Средний срок возврата инвестиций', iconId: 'return-of-investment' },
      { title: '190 т. р.', subtitle: 'Паушальный взнос', iconId: 'contribution' },
      {
        title: 'Откройте свою ветеринарную клинику с нами!',
        mod: 'big',
        buttonText: 'Получить бизнес-план',
        scrollToId: 'path-to-success',
        imageName: 'raccoon.webp',
      },
      { title: '7,1 млн ₽', subtitle: 'Средняя выручка', iconId: 'money-bag' },
      { title: '+ 600 000 т. р.', subtitle: 'Чистая прибыль в рамках месяца', iconId: 'cash-register' },
    ],
  },

  stagesOfOpening: {
    title: 'Этапы открытия',
    subtitle: 'полноценного исследовательского центра с командой профессионалов',
    stages: [
      {
        title: 'Заявка',
        description:
          'Это первый шаг к сотрудничеству, где мы сможем познакомиться с вами и понять, как наши ценности и цели пересекаются.',
        iconId: 'request',
      },
      {
        title: 'Договор',
        description:
          'Мы предусмотрели чёткие условия, которые укрепят взаимопонимание и защитят интересы обеих сторон.',
        iconId: 'contract',
      },
      {
        title: 'Обучение',
        description:
          'С помощью наших тренеров вы получите все необходимые навыки и знания для уверенного старта своего бизнеса.',
        iconId: 'training',
      },
      {
        title: 'Запуск',
        description:
          'На этом завершающем этапе вы готовитесь к запуску своего бизнеса. Вы уже прошли обучение, и теперь мы поможем вам с последними приготовлениями.',
        iconId: 'launch',
      },
    ],
    message:
      'Вместе мы сможем создать здоровое будущее для домашних любимцев. Присоединяйтесь к нашей франшизе сегодня!',
  },
};
