export const home = {
  hero: {
    src: '/images/hero-main-page.webp',
    corpName: {
      first: 'Planeta',
      second: 'Vet',
    },
    title: 'Ветеринарная экосистема',

    advantages: [
      { text: '​Весь спектр ветеринарных анализов и услуг в одной экосистеме' },

      { text: 'Ветеринарная информационная система для эффективного управления клиникой' },
      {
        text: 'Личный кабинет для ветеринарного врача ',
      },

      { text: 'Сервис 24/7 для наших клиентов. ' },
    ],
    buttonText: 'Стать партнером',
  },
  concept: {
    id: 'about',
    decor: {
      src: '/images/frog.webp',
    },
    message: {
      text: 'У нас более 500 видов исследований. И мы постоянно обновляем каталог',
      position: 'right-top',
      class: 'concept__message',
    },
    title: 'PlanetaVet',
    subtitle:
      'Это экосистема современных ветеринарных услуг, которая объединяет все необходимые решения для заботы о здоровье животных. Мы охватываем весь спектр услуг: от высокоточной лабораторной диагностики до груминга, вызова ветеринарного врача на дом и профессиональных консультаций.',
    image: '/images/concept-planeta-vet.webp',
    services: [
      {
        name: 'ПЦР',
        info: 'Полимеразная цепная реакция (ПЦР) используется для быстрого и точного определения генетического материала патогенов, что позволяет диагностировать инфекции на ранних стадиях.',
      },
      {
        name: 'Биохимия',
        info: 'Биохимический анализ крови позволяет проверить работу внутренних органов, таких как печень и почки, и выявить возможные метаболические нарушения.',
      },
      {
        name: 'Онкомаркеры',
        info: 'Тестирование на онкомаркеры помогает определить наличие опухолевых процессов в организме животного, позволяя своевременно диагностировать рак и начать лечение.',
      },
      {
        name: 'Бактериология',
        info: 'Бактериологические анализы позволяют выявить наличие и идентифицировать виды бактерий, вызывающих инфекционные заболевания, что является основой для выбора эффективного лечения.',
      },
      {
        name: 'Жирные кислоты',
        info: 'Анализ на содержание жирных кислот в крови помогает оценить метаболизм жиров и определить возможные нарушения, а также установить рацион, подходящий для здоровья животного.',
      },
      {
        name: 'Микроэлементы',
        info: 'Исследование уровня микроэлементов в организме животного помогает определить нехватку или избыток необходимых веществ, что может существенно повлиять на его здоровье.',
      },
      {
        name: 'Аллергология',
        info: 'Аллергологические анализы определяют чувствительность организма животного к различным аллергенам, способствуя выявлению и лечению аллергических реакций.',
      },
      {
        name: 'Иммуногематология',
        info: 'Исследования в области иммуногематологии направлены на оценку иммунной системы животного и определение возможных проблем с кровяными клетками.',
      },
      {
        name: 'Эякулят',
        info: 'Анализ эякулята проводится для оценки фертильности и здоровья половых клеток у производителей, а также для диагностики возможных заболеваний.',
      },
      {
        name: 'Аминокислоты',
        info: 'Исследование аминокислотности помогает оценить обмен белков в организме и выявить недостатки при определённых заболеваниях или неправильном питании.',
      },
      {
        name: 'Цитология',
        info: 'Цитологическое исследование клеток, полученных из поражённых участков, позволяет выявить наличие воспалительных процессов или злокачественных заболеваний.',
      },
      {
        name: 'Гистология',
        info: 'Гистологическое исследование тканевых проб позволяет получить детальную информацию о состоянии клеток и выявить возможные патологические изменения.',
      },
      {
        name: 'Инфекции',
        info: 'Анализы на инфекции позволяют выявить присутствие инфекционных патогенов, таких как бактерии или вирусы, что помогает точно диагностировать заболевания и назначить адекватное лечение.',
      },
      {
        name: 'Капиллярная кровь',
        info: 'Анализ капиллярной крови используется для получения информации о общем состоянии здоровья животного и выявления различных заболеваний.',
      },
      {
        name: 'Covid-19',
        info: 'Анализ на Covid-19 позволяет выявить наличие вируса коронавирусной инфекции, обеспечивая безопасность как для животных, так и для их владельцев.',
      },
    ],
    advantagesBottom: [
      {
        item: {
          textBeforeLink:
            'Наша франшиза ветеринарной клиники предлагает уникальную возможность стать частью быстрорастущей индустрии заботы о домашних животных. Мы предоставляем',
          linkText: 'полный пакет поддержки для франчайзи,',
          href: 'javascript:void(0)',
          textAfterLink: 'включая обучение, маркетинговые материалы и доступ к современному оборудованию.',
        },
      },
      {
        item: 'Наша цель – создать комфортную и безопасную среду для животных и их владельцев, обеспечивая высококачественными ветеринарными услугами и профилактической помощью. Мы понимаем, что каждое животное – это член семьи, и поэтому наши специалисты подходят к каждому с любовью и вниманием.',
      },
    ],
  },
  approaches: {
    card: [
      {
        src: '/images/ambassador.webp',
        title: 'Амбассадор',
        text: 'Амбассадор -  сотрудничая с нами, вы становитесь частью уникального ветеринарного сообщества, где можно обмениваться опытом, находить новых партнеров, и получать профессиональную поддержку. Наши амбассадоры  помогают улучить качество услуг лаборатории и адаптировать их под потребности клиента.',
        tags: [
          { name: 'Маркетинговая поддержка' },
          { name: 'Стандарты качества' },
          { name: 'Финансовая стабильность' },
        ],
        href: '/ambassador.html',
      },
      {
        src: '/images/partner.webp',
        title: 'Клиника-партнер',
        text: 'Клиника-партнер - это оазис заботы и профессионализма, где каждый пушистый пациент и его заботливый хозяин могут рассчитывать на внимание, тепло и высококачественные медицинские услуги. Наша команда опытных ветеринаров и специалистов по уходу за животными использует новейшие технологии и методики, чтобы обеспечить здоровье и благополучие ваших питомцев.',
        tags: [{ name: 'Обучение персонала' }, { name: 'Система управления' }, { name: 'Широкий спектр услуг' }],
        href: '/partner-clinic.html',
      },
      {
        src: '/images/vet.webp',
        title: 'врач клиники',
        text: 'Работа ветеринарного врача требует не только глубоких знаний в области ветеринарной медицины, но и навыков общения с владельцами животных. Ветеринары должны быть готовы к различным ситуациям, от экстренных случаев до плановых осмотров, и уметь быстро принимать решения в стрессовых условиях.',
        tags: [{ name: 'Стабильный спрос' }, { name: 'Гибкость графика' }, { name: 'Финансовая стабильность' }],
        href: '/vet.html',
      },
    ],
  },
  startInNumbers: {
    title: 'Старт в цифрах',
    subtitle: 'полноценного исследовательского центра с командой профессионалов',
    cards: [
      { title: '7%', subtitle: 'Роялти', iconId: 'money-bag' },

      { title: '1 месяц', subtitle: 'Средний срок запуска', iconId: 'hourglass' },
      { title: '50%', subtitle: 'Агентское вознаграждение по анализам', iconId: 'cash-register' },

      { title: '190 т. р.', subtitle: 'Паушальный взнос', iconId: 'contribution' },
      {
        title: 'Откройте свою ветеринарную клинику с нами!',
        mod: 'big',
        buttonText: 'Получить бизнес-план',
        scrollToId: 'path-to-success',
        imageName: '/images/raccoon.webp',
      },
      { title: 'от 2 млн. руб.', subtitle: 'Минимальная стоимость запуска', iconId: 'rocket' },
      { title: 'от 13 месяцев', subtitle: 'Средний срок возврата инвестиций', iconId: 'return-of-investment' },
    ],
  },

  stagesOfOpening: {
    title: 'Этапы открытия',
    subtitle: 'полноценного исследовательского центра с командой профессионалов',
    stages: [
      {
        title: 'Заявка',
        description:
          'Это первый шаг к сотрудничеству, где мы с вами знакомимся и понимаем, как вместе достичь желаемых целей.',
        iconId: 'request',
      },
      {
        title: 'Договор',
        description:
          'Наши юристы продумывают и прописывают чёткие условия сотрудничества, учитывая и защищая интересы обеих сторон договора.',
        iconId: 'contract',
      },
      {
        title: 'Обучение',
        description: 'Наши тренеры обучат вас всем необходимым навыкам и хитростям для старта ветеринарного бизнеса.',
        iconId: 'training',
      },
      {
        title: 'Запуск',
        description:
          'Когда вы завершите обучение, наши специалисты помогут вам с последними приготовлениями к запуску бизнеса.',
        iconId: 'launch',
      },
    ],
    message:
      'Вместе мы сможем создать здоровое будущее для домашних любимцев. Присоединяйтесь к нашей франшизе сегодня!',
  },

  advantages: {
    heading: 'Становясь частью нашей франшизы',
    description:
      'Вы не только инвестируете в успешный бизнес, но и присоединяетесь к сообществу единомышленников, которые разделяют страсть к заботе о животных.',
    items: [
      {
        title: 'Низкие стартовые инвестиции',
        description:
          'С каждым годом растёт интерес к открытию собственных бизнесов в области ветеринарии, и франшизы ветеринарных клиник становятся все более популярными среди предпринимателей. Одним из главных преимуществ таких франшиз являются низкие стартовые инвестиции, которые делают этот бизнес доступным даже для начинающих владельцев.',
        imagePath: 'images/main-advantages/1-investment.webp',
      },
      {
        title: 'Гибкость в управлении',
        description:
          'Каждый регион имеет свои особенности, и франшизные владельцы могут адаптировать свои услуги под потребности местного населения. Например, если в вашем районе наблюдается рост популярности домашних животных определённых пород, вы можете сосредоточиться на специализированных услугах для этих животных, таких как диетология или поведенческая терапия.',
        imagePath: 'images/main-advantages/2-flexibility.webp',
      },
      {
        title: 'Поддержка бренда',
        description: '',
        imagePath: 'images/main-advantages/1-investment.webp',
      },
      {
        title: 'Обучение и подготовка',
        description: '',
        imagePath: 'images/main-advantages/2-flexibility.webp',
      },
      {
        title: 'Сетевое взаимодействие',
        description: '',
        imagePath: 'images/main-advantages/1-investment.webp',
      },
      {
        title: 'Доступ к эксклюзивным продуктам',
        description: '',
        imagePath: 'images/main-advantages/2-flexibility.webp',
      },
    ],
  },
};
