export const partner = {
  hero: {
    src: '/images/hero-partner.webp',
    corpName: {
      first: 'Planeta',
      second: 'Vet',
    },
    title: 'Клиника-партнёр',
    subtitle: 'Ваш надежный помощник в заботе о питомцах',
    buttonText: 'Стать партнером',
    mode: 'green',
    buttonWhite: true,
  },
  concept: {
    title: 'Концепция',
    subtitle:
      'Это инновационный подход к организации ветеринарных услуг, который ставит в центр внимания не только профессионализм врачей, но и комфорт пациентов. В нашей клинике каждый пациент становится партнером в процессе лечения, что обеспечивает индивидуальный подход и высокое качество обслуживания.',
    image: '/images/concept-partner.webp',
    advantages: [
      {
        title: 'Создание сообщества',
        text: 'Наша цель — создание сообщества, в котором владельцы питомцев могут найти не только ветеринарную помощь, но и поддержку, советы и информацию о правильном уходе за питомцем',
      },
      {
        title: 'Доверие и авторитет',
        text: 'Лаборатория PlanetaVet имеет  современные диагностические технологии и оборудование, что позволяет ветеринарным врачам клиники  ставить точные диагнозы и назначать эффективное лечение. Доверие к таким учреждениям формируется на основе результатов, отзывов и личного опыта владельцев животных, что в конечном итоге создает сообщество, объединенное любовью и заботой',
      },
      {
        title: 'Продвижение услуг',
        text: 'Клиники и ветеринары получают специальные предложения и скидки от нашей лаборатории, что позволяет их клиники извлекать большую выгоду из оказания услуг своим клиентам. Ветеринары  могут использовать цифровые технологий, таких как онлайн-запись на прием и телемедицина, значительно упрощает взаимодействие с клиентами и повышает уровень доверия клиники',
      },
      {
        title: 'Обратная связь',
        text: 'Ветеринарные клинки предоставляют обратную связь о работе лаборатории или своему персональному менеджеру, что помогает нам улучшить качество выполняемых исследований и адаптировать наши услуги под потребности ваших клиентов',
      },
    ],
  },
  wisdom: {
    title: 'Основные преимущества',
    item: [
      {
        title: 'Право эксклюзивного присутствия',
        text: 'Клиника получает специальные предложения лаборатории, что позволяет их ветеринарным врачам извлекать большую выгоду из оказания услуг своим клиентам',
      },
      {
        title: 'Доступ к качественным услугам',
        text: 'Став Партнером нашей лаборатории, вам больше не нужно искать место, где выполнить тот или иной тест, весь спектр лабораторных исследований вы можете выполнить у нас',
      },
      {
        title: 'Обогащение знаний',
        text: 'Клиника получает доступ к нашей МИС Renovatio для эффективного управления клиникой, личный кабинет для ветеринарного врача, круглосуточную клиентскую поддержку, участие в различные мероприятиях, семинаров, вебинаров, лекции и мастер-классы с участием ведущих специалистов в области ветеринарии, Возможность добавления новых исследований по запросу врача клиники',
      },
      {
        title: 'Развитие доверия и авторитета',
        text: 'Работа с лабораторией PlanetaVet это не только выгодное сотрудничество, но и значительный рост вашего авторитета в глазах коллег и владельцев питомцев',
      },
    ],
  },
  fourSteps: {
    first: {
      title: 'Заявка',
      text: 'Это первый шаг к сотрудничеству, где мы с вами знакомимся и понимаем, как вместе достичь желаемых целей',
    },
    second: {
      title: 'Договор',
      text: 'Наши юристы продумывают и прописывают чёткие условия сотрудничества, учитывая и защищая интересы обеих сторон договора',
    },
    third: {
      title: 'Обучение',
      text: 'Наши тренеры обучат вас всем необходимым навыкам для работы и взаимодействие с лабораторией',
    },
    fourth: {
      title: 'Запуск',
      text: 'Когда вы завершите обучение, наши специалисты помогут вам с последними приготовлениями к запуску сотрудничества',
    },
  },
  qa: {
    list: [
      { q: 'Вы работаете с регионами? ', a: '' },
      { q: 'Что такое МИС Renovatio ?', a: '' },
      { q: 'Как проходит ознакомление с вашей лабораторией?', a: '' },
      { q: 'Как начать сотрудничество? ', a: '' },
    ],
  },
};
