export const services = {
  hero: {
    src: '/images/hero-main-page.webp',
    corpName: {
      first: 'Planeta',
      second: 'Vet',
    },
    title: 'Ваш путь к успешной ветеринарной практике',
    subtitle: ' Весь спектр ветеринарных анализов и услуг в одной экосистеме',
    advantages: [
      { text: 'Полноценный исследовательский центр с командой профессионалов' },

      { text: 'Новейшие технологии и оборудование для диагностики и лечения' },
      {
        text: 'Доходность ',
        highlighted: '600 000+ ₽/мес',
      },

      { text: 'Поддержка 24/7 на всех этапах' },
    ],
    buttonText: 'Стать партнером',
  },
};
