export const vet = {
  hero: {
    src: '/images/hero-vet.webp',
    corpName: {
      first: 'Planeta',
      second: 'Vet',
    },
    title: 'Ветеринарный врач',
    subtitle: 'Займемся лечением питомцев вместе!',
    buttonText: 'Стать врачом',
    mode: 'yellow',
    buttonWhite: true,
  },
  concept: {
    title: 'Концепция',
    subtitle: 'Это создание комфортной, доступной и качественной медицинской помощи животным всей страны. ',
    image: '/images/concept-partner.webp',
    advantages: [
      {
        title: 'Создание сообщества',
        text: 'Сотрудничество с коллегами разных профилей способствует созданию ветеринарного сообщества, где можно обмениваться опытом, задавать вопросы и получать поддержку',
      },
      {
        title: 'Доверие и авторитет',
        text: 'Врачи становятся лицом ПланетаВет, что помогает создать положительный имидж и повысить доверие к услугам',
      },
      {
        title: 'Продвижение услуг',
        text: 'Хозяевам нужен тот, кто не просто объяснит референсные значения анализов, а кто правильно составит перечень исследований в зависимости от индивидуальных симптомов, особенностей питомца, вида, породы, возраста и предложит ему действовать сразу комплексно',
      },
      {
        title: 'Обратная связь',
        text: 'Врачи предоставляют обратную связь о работе, что поможет улучшить качество обслуживания и адаптировать услуги под потребности клиента',
      },
    ],
  },
  wisdom: {
    title: 'Основные преимущества',
    image: '/images/hedgehog.webp',
    color: 'green',
    item: [
      {
        title: 'Современное  лабораторное оборудовани',
      },
      {
        title: ' Квалифицированные специалисты',
      },
      {
        title: ' Постоянный контроль качества на всех уровнях  (как внутренний, так и внешний)',
      },
      {
        title: 'Иследования в режиме Cito для срочных анализов.',
      },
    ],
  },
  fourSteps: {
    first: {
      title: 'Заявка',
      text: 'Это первый шаг к сотрудничеству, где мы с вами знакомимся и понимаем, как наши цели и ценности пересекаются',
    },
    second: {
      title: 'Договор',
      text: 'Мы предусмотрели четкие условия, которые укрепят взаимопонимание и защитят интересы обеих сторон',
    },
    third: {
      title: 'Обучение',
      text: 'Наши тренеры обучат вас как работать с нашими сервесами так, чтобы, Вам было удобно и максимально понятно.  добавить)',
    },
    fourth: {
      title: 'Запуск/Работа',
      text: 'Для работы мы предоставляем вам все необходимые инструменты ( получения расходного материала, бланки направлений, актуальный прайс, доступ в личный кабинет врача, сервис). Когда вы завершите обучение, наши специалисты помогут вам с последними приготовлениями к запуску бизнеса',
    },
  },
  qa: {
    list: [
      { q: 'Как начать сотрудничество?', a: 'Просто оставьте заявку на нашем сайте' },
      {
        q: 'Каковы мои финансовые затраты?',
        a: 'Никаких вложений. Весь расходный материал и доступ к сервисам Вы получаете на основании договора о сотрудничестве.',
      },
      { q: 'Должен ли я иметь свой кабинет?', a: 'Достаточно иметь ИП или быть оформленным как самозанятый. ' },
      {
        q: 'Какие документы я должен предоставить?',
        a: 'Чтобы начать сотрудничество с нашей лабораторией, пришлите пожалуйста следующие документы (Паспорт лицо+ прописка, ИНН, Свид о браке, диплом вет. Врача',
      },
      {
        q: 'Какова моя выгода?',
        a: 'Вы получаете удобный инструмент для работы «на себя». Ваша прибыль зависит только от Вас.  ',
      },
      {
        q: 'Могу ли я обратиться за консультацией по результатам исследования в лабораторию?',
        a: 'Конечно. Отдел клиентской поддержки работает ежедневно. А также врачи всегда готовы ответить на любые вопросы по исследованию. ',
      },
    ],
  },
};
