export const vet = {
  hero: {
    src: '/images/ambassador.webp',
    corpName: {
      first: 'Planeta',
      second: 'Vet',
    },
    title: 'Ветеринарный врач',
    subtitle: 'Займемся лечением питомцев вместе!',
    buttonText: 'Стать врачом',
    mode: 'green',
    buttonWhite: true,
  },
  concept: {
    title: 'Концепция',
    subtitle: 'Это создание комфортной, доступной и качественной медицинской помощи животным всей страны. ',
    image: '/images/concept-partner.webp',
    advantages: [
      {
        title: 'Создание сообщества',
        text: 'Сотрудничество с коллегами разных профилей способствует созданию ветеринарного сообщества, где можно обмениваться опытом, задавать вопросы и получать поддержку',
      },
      {
        title: 'Доверие и авторитет',
        text: 'Врачи становятся лицом ПланетаВет, что помогает создать положительный имидж и повысить доверие к услугам',
      },
      {
        title: 'Продвижение услуг',
        text: 'Хозяевам нужен тот, кто не просто объяснит референсные значения анализов, а кто правильно составит перечень исследований в зависимости от индивидуальных симптомов, особенностей питомца, вида, породы, возраста и предложит ему действовать сразу комплексно',
      },
      {
        title: 'Обратная связь',
        text: 'Врачи предоставляют обратную связь о работе, что поможет улучшить качество обслуживания и адаптировать услуги под потребности клиента',
      },
    ],
  },
};
